const Main = () => {
    return (
        <div>
            <h2>Опис сайту</h2>
            <p>
                Ви на сайті, де кожен може насолодитися фотографіями собак, дізнатися
                більше про різні породи та знайти свого майбутнього друга серед собак, які чекають на новий
                дім у притулку. Ми об’єднуємо любов до тварин із можливістю допомогти тим, хто цього потребує.
            </p>
            <h2>Місія</h2>
            <p>
                Сайт створений для того, щоб поширювати любов до собак і допомагати безпритульним тваринам
                знайти люблячий дім. Підтримуючи наш притулок, ви допомагаєте рятувати життя і дарувати
                тепло тим, хто цього найбільше потребує.
            </p>
        </div>
    )
}

export default Main